Repository: codeispoetry/transgotchi
Catalog: languages/wapuugotchi-*.po
Languages: es_es, fr_fr, it_it, ja_ja, pl_pl

source: Wapuugotchi
ja_ja: ワプウゴッチ

source: Meet Your Personalized Wapuu Assistant.
es_es: Conoce a tu asistente Wapuu personalizado.
fr_fr: Rencontrez votre assistant Wapuu personnalisé.
it_it: Vi presentiamo il vostro assistente Wapuu personalizzato.
ja_ja: あなただけのワプウ・アシスタントをご紹介します。
pl_pl: Poznaj swojego spersonalizowanego asystenta Wapuu.

source: The WordPress Contributors
es_es: Los colaboradores de WordPress
fr_fr: Les contributeurs de WordPress
it_it: I collaboratori di WordPress
ja_ja: ワードプレスの貢献者たち
pl_pl: Współtwórcy WordPress

source: WapuuGotchi
ja_ja: ワプウゴッチ

source: Customizer
es_es: Personalizador
fr_fr: Personnalisation
it_it: Personalizza
ja_ja: カスタマイザー
pl_pl: Dostosowanie

source: Quest Log
es_es: Diario de búsqueda
fr_fr: Journal de bord
it_it: Diario della missione
ja_ja: クエストログ
pl_pl: Zamówienia

source: Completed
es_es: Completado
fr_fr: Terminé
it_it: Completato
ja_ja: 完了
pl_pl: Zakończone

source: Create 3 posts
es_es: Crear 3 puestos
fr_fr: Créer 3 postes
it_it: Creare 3 messaggi
ja_ja: 3つのポストを作成する
pl_pl: Utwórz 3 posty

source: You created 3 posts!!
es_es: ¡¡Has creado 3 puestos!!
fr_fr: Vous avez créé 3 postes !
it_it: Hai creato 3 post!!!
ja_ja: あなたは3つのポストを作成しました
pl_pl: Stworzyłeś 3 posty!!!

source: Create 5 posts
es_es: Crear 5 puestos
fr_fr: Créer 5 postes
it_it: Creare 5 messaggi
ja_ja: 5つの記事を作成する
pl_pl: Utwórz 5 postów

source: You created 5 posts!!
es_es: ¡¡Has creado 5 puestos!!
fr_fr: Vous avez créé 5 postes !
it_it: Hai creato 5 post!!!
ja_ja: あなたは5つのポストを作成しました
pl_pl: Stworzyłeś 5 postów!!!

source: Create 7 posts
es_es: Crear 7 puestos
fr_fr: Créer 7 postes
it_it: Creare 7 messaggi
ja_ja: 7つの記事を作成
pl_pl: Utwórz 7 postów

source: You created 7 posts!!
es_es: ¡¡Has creado 7 puestos!!
fr_fr: Vous avez créé 7 postes !
it_it: Hai creato 7 post!!!
ja_ja: あなたは7つのポストを作成しました
pl_pl: Utworzyłeś 7 postów!!!

source: Create 3 pages
es_es: Crear 3 páginas
fr_fr: Créer 3 pages
it_it: Creare 3 pagine
ja_ja: 3ページ作成
pl_pl: Utwórz 3 strony

source: You created 3 pages!!
es_es: ¡¡Has creado 3 páginas!!
fr_fr: Vous avez créé 3 pages !
it_it: Hai creato 3 pagine!
ja_ja: あなたは3つのページを作った
pl_pl: Stworzyłeś 3 strony!!!

source: Create 5 pages
es_es: Crear 5 páginas
fr_fr: Créer 5 pages
it_it: Creare 5 pagine
ja_ja: 5ページ作成
pl_pl: Utwórz 5 stron

source: You created 5 pages!!
es_es: ¡¡Has creado 5 páginas!!
fr_fr: Vous avez créé 5 pages !
it_it: Hai creato 5 pagine!
ja_ja: 5ページも作ったのか！？
pl_pl: Stworzyłeś 5 stron!

source: Create 7 pages
es_es: Crear 7 páginas
fr_fr: Créer 7 pages
it_it: Creare 7 pagine
ja_ja: 7ページ作成
pl_pl: Utwórz 7 stron

source: You created 7 pages!!
es_es: ¡¡Has creado 7 páginas!!
fr_fr: Vous avez créé 7 pages !
it_it: Hai creato 7 pagine!
ja_ja: 7ページも作ったのか！？
pl_pl: Stworzyłeś 7 stron!

source: Get 1 comment
es_es: Obtener 1 comentario
fr_fr: Obtenir 1 commentaire
it_it: Ottenere 1 commento
ja_ja: 1件のコメントを得る
pl_pl: Uzyskaj 1 komentarz

source: Cool, we get some attention. &#10024;
es_es: Que guay, nos llaman la atención. ✨
fr_fr: Cool, on a de l'attention. ✨
it_it: Forte, riceviamo un po' di attenzione. ✨
ja_ja: クール、注目される✨
pl_pl: Fajnie, że zwrócono na nas uwagę. ✨

source: Get 5 comments
es_es: Obtener 5 comentarios
fr_fr: Obtenir 5 commentaires
it_it: Ottenere 5 commenti
ja_ja: 5件のコメントを得る
pl_pl: Zdobądź 5 komentarzy

source: We get more and more attention. &#10024;
es_es: Cada vez nos prestan más atención. ✨
fr_fr: Nous recevons de plus en plus d'attention. ✨
it_it: Riceviamo sempre più attenzione. ✨
ja_ja: ますます注目される。✨
pl_pl: Przyciągamy coraz więcej uwagi. ✨

source: Get 10 comments
es_es: Obtener 10 comentarios
fr_fr: Obtenir 10 commentaires
it_it: Ottenere 10 commenti
ja_ja: 10件のコメントを得る
pl_pl: Zdobądź 10 komentarzy

source: Oh my god!
es_es: ¡Dios mío!
fr_fr: Oh, mon Dieu !
it_it: Oh mio Dio!
ja_ja: なんてことだ！
pl_pl: O mój Boże!

source: Log in on 10 different days
es_es: Iniciar sesión en 10 días diferentes
fr_fr: Se connecter 10 jours différents
it_it: Accedere in 10 giorni diversi
ja_ja: 10日間ログイン
pl_pl: Zaloguj się w 10 różnych dniach

source: Nice, you logged in for 10 consecutive days!
es_es: Bien, ¡te has conectado durante 10 días consecutivos!
fr_fr: Bravo, vous vous êtes connecté pendant 10 jours consécutifs !
it_it: Bravo, ti sei collegato per 10 giorni consecutivi!
ja_ja: ナイス、10日間連続ログイン！
pl_pl: Ładnie, logowałeś się przez 10 kolejnych dni!

source: Log in on 20 different days
es_es: Iniciar sesión en 20 días diferentes
fr_fr: Se connecter 20 jours différents
it_it: Accesso in 20 giorni diversi
ja_ja: 20日間ログイン
pl_pl: Zaloguj się w 20 różnych dniach

source: Nice, you logged in for 20 consecutive days!
es_es: Bien, ¡te has conectado durante 20 días consecutivos!
fr_fr: Bravo, vous vous êtes connecté pendant 20 jours consécutifs !
it_it: Bravo, ti sei collegato per 20 giorni consecutivi!
ja_ja: ナイス、20日間連続ログイン！
pl_pl: Ładnie, logowałeś się przez 20 kolejnych dni!

source: Log in on 30 different days
es_es: Conéctese 30 días diferentes
fr_fr: Se connecter 30 jours différents
it_it: Accesso in 30 giorni diversi
ja_ja: 30日間ログイン
pl_pl: Zaloguj się w 30 różnych dniach

source: Nice, you logged in for 30 consecutive days!
es_es: Bien, ¡te has conectado durante 30 días consecutivos!
fr_fr: Bravo, vous vous êtes connecté pendant 30 jours consécutifs !
it_it: Bravo, ti sei collegato per 30 giorni consecutivi!
ja_ja: ナイス、30日間連続ログイン！
pl_pl: Fajnie, logowałeś się przez 30 kolejnych dni!

source: Log in on 40 different days
es_es: Conéctese 40 días diferentes
fr_fr: Se connecter 40 jours différents
it_it: Accesso in 40 giorni diversi
ja_ja: 40日間ログイン
pl_pl: Zaloguj się w 40 różnych dniach

source: Nice, you logged in for 40 consecutive days!
es_es: Bien, ¡te has conectado durante 40 días consecutivos!
fr_fr: Bravo, vous vous êtes connecté pendant 40 jours consécutifs !
it_it: Bravo, ti sei collegato per 40 giorni consecutivi!
ja_ja: ナイス、40日間連続ログイン！
pl_pl: Ładnie, logowałeś się przez 40 kolejnych dni!

source: Log in on 50 different days
es_es: Conéctese 50 días diferentes
fr_fr: Se connecter 50 jours différents
it_it: Accesso in 50 giorni diversi
ja_ja: 50日間ログイン
pl_pl: Zaloguj się w 50 różnych dniach

source: Nice, you logged in for 50 consecutive days!
es_es: Bien, ¡te has conectado durante 50 días consecutivos!
fr_fr: Bravo, vous vous êtes connecté pendant 50 jours consécutifs !
it_it: Bravo, ti sei collegato per 50 giorni consecutivi!
ja_ja: ナイス、50日間連続ログイン！
pl_pl: Ładnie, logowałeś się przez 50 kolejnych dni!

source: Activate a SEO plugin
es_es: Activar un plugin SEO
fr_fr: Activer un plugin SEO
it_it: Attivare un plugin SEO
ja_ja: SEOプラグインを有効にする
pl_pl: Aktywuj wtyczkę SEO

source: Awesome! &#128261;
es_es: ¡Impresionante! 🔅
fr_fr: Génial ! 🔅
it_it: Fantastico! 🔅
ja_ja: 素晴らしい！🔅
pl_pl: Super! 🔅

source: Activate a caching plugin
es_es: Activar un plugin de caché
fr_fr: Activer un plugin de mise en cache
it_it: Attivare un plugin per la cache
ja_ja: キャッシュプラグインを有効にする
pl_pl: Aktywacja wtyczki buforującej

source: Fantastic! &#128171;
es_es: ¡Fantástico! 💫
fr_fr: Fantastique ! 💫
it_it: Fantastico! 💫
ja_ja: ファンタスティック💫
pl_pl: Fantastycznie! 💫

source: Activate a security plugin
es_es: Activar un plugin de seguridad
fr_fr: Activer un plugin de sécurité
it_it: Attivare un plugin di sicurezza
ja_ja: セキュリティ・プラグインを有効にする
pl_pl: Aktywacja wtyczki bezpieczeństwa

source: Great!
es_es: ¡Genial!
fr_fr: Super!
it_it: Fantastico!
ja_ja: すばらしい！
pl_pl: Świetnie!

source: Welcome to Wapuugotchi
es_es: Bienvenido a Wapuugotchi
fr_fr: Bienvenue à Wapuugotchi
it_it: Benvenuti a Wapuugotchi
ja_ja: ワプゴッチへようこそ
pl_pl: Witamy w Wapuugotchi

source: Thank you for giving me a home! &#10084;&#65039;
es_es: ¡Gracias por darme un hogar! ❤️
fr_fr: Merci de m'avoir donné un foyer ! ❤️
it_it: Grazie per avermi dato una casa! ❤️
ja_ja: 家を与えてくれてありがとう❤️
pl_pl: Dziękuję za danie mi domu! ❤️

source: Remove all unused themes
es_es: Eliminar todos los temas no utilizados
fr_fr: Supprimer tous les thèmes inutilisés
it_it: Rimuovere tutti i temi inutilizzati
ja_ja: 未使用のテーマをすべて削除する
pl_pl: Usuń wszystkie nieużywane motywy

source: You cleaned up! &#129529;
es_es: ¡Has limpiado! 🧹
fr_fr: Vous avez fait le ménage ! 🧹
it_it: Hai pulito! 🧹
ja_ja: 掃除したね！🧹
pl_pl: Posprzątane! 🧹
